Repository: agluque62/svn-ulises-man-old
Catalog: idiomas/strings.*.resx
Languages: fr_fr

# EVENTOSPTT
source: Recording PTT / SQH events
fr_fr: Stocker évènements PTT / SQH

source: General
fr_fr: Général

# HISTORICO
source: Logs
fr_fr: Historiques

# IDGETCOMM
source: Read community
fr_fr: Communauté de lecture

# Idioma
source: Language
fr_fr: Langue

# IDSETCOMM
source: Write community
fr_fr: Communauté d'écriture

source: No
fr_fr: Non

# ServidorDual
source: Dual Server
fr_fr: Serveur double

# SI
source: Yes
fr_fr: Oui

source: SNMP port
fr_fr: Port SNMP

# SNMPTRAPPORT
source: SNMP Traps port
fr_fr: Port d'écoute TRAPS SNMP

source: Users
fr_fr: Utilisateurs

# WAP_MSG_002
source: : Method Not Allowed
fr_fr: : Méthode non autorisée

# WAP_MSG_003
source: Control Working Positions
fr_fr: Postes d'opérateur

# WAP_MSG_004
source: Gateways
fr_fr: Passerelles

# WAP_MSG_005
source: All
fr_fr: Toutes

# WAP_MSG_008
source: Master Clock
fr_fr: Horloge maître

# WAP_MSG_009
source: Internal PABX
fr_fr: PBX interne

# WAP_MSG_010
source: Sound
fr_fr: Son

# WAP_MSG_011
source: Generate Log
fr_fr: Générer historique

# WAP_MSG_012
source: Days on LOG
fr_fr: Jours dans l'historique

# WAP_MSG_013
source: Not acknowledged Incidents
fr_fr: Incidents non acquittés

# WAP_MSG_014
source: All
fr_fr: Tous

# WAP_MSG_015
source: HF / HF Speaker
fr_fr: HF /Haut-parleur HF

# WAP_MSG_016
source: Gateways Management
fr_fr: Gestion des passerelles

# WAP_OPT_001
source: 1 Week
fr_fr: 1 semaine

# WAP_OPT_002
source: 2 Weeks
fr_fr: 2 semaines

# WAP_OPT_003
source: 1 Month
fr_fr: 1 mois

# WAP_OPT_004
source: 3 Months
fr_fr: 3 mois

# WAP_OPT_005
source: 6 Months
fr_fr: 6 mois

# WAP_OPT_006
source: 1 Year
fr_fr: 1 an

# WAP_OPT_008
source: Unified
fr_fr: Unifiées

# GWS_Principal
source: Main
fr_fr: Principal

# GWS_Reserva
source: Standby
fr_fr: Réserve

# GWS_ResInterfazNo
source: Resource Interface not Available
fr_fr: Interface de ressource indisponible

# GWS_ResInterfazSi
source: Resource Interface Available
fr_fr: Interface de ressource disponible

# GWS_VersionError
source: Error Version
fr_fr: Erreur lors de l'obtention de la version

# NBX_Activo
source: NBX Active on
fr_fr: NBX activé dans

# NBX_Caido
source: NBX no Active on
fr_fr: NBX non activé dans

# NBX_NoService
source: No Master NBX Service
fr_fr: Pas de service NBX MASTER dans le système

# NTP_NoServer
source: No NTP Server
fr_fr: Pas de serveur NTP dans le système

source: NTP Server Connected
fr_fr: Serveur NTP connecté

# PBX_Conectada
source: PBX Connected
fr_fr: PBX connecté

# PBX_Desconectada
source: PBX Disconnected
fr_fr: PBX déconnecté

# PBX_Desconocida
source: Unknown
fr_fr: Inconnu

# SACTA_LAN1_OFF
source: SACTA LAN1 Disconnected
fr_fr: Réseau SACTA1 déconnecté

# SACTA_LAN1_ON
source: SACTA LAN1 Connected
fr_fr: Réseau SACTA1 connecté

# SACTA_LAN2_OFF
source: SACTA LAN2 Disconnected
fr_fr: Réseau SACTA2 déconnecté

# SACTA_LAN2_ON
source: SACTA LAN2 Connected
fr_fr: Réseau SACTA2 connecté

# TOP_NoExiste
source: CWP not found
fr_fr: Poste d'opérateur inexistant

# TOP_NoSincronizado
source: Not Synchronized
fr_fr: Non synchronisé

# TOP_Sincronizado
source: Synchronized
fr_fr: Synchronisé

# CLUSTER_ERROR_01
source: Node ({0}:{1}) Error reading data
fr_fr: Serveur en ({0}:{1}) Erreur lors de l'obtention des infos

# CLUSTER_ERROR_02
source: Node ({0}:{1}) Does not respond
fr_fr: Serveur en ({0}:{1}) Pas de réponse

# CLUSTER_ERROR_03
source: Node ({0}:{1}) Error requesting data
fr_fr: Serveur en ({0}:{1}) Erreur de demande des infos

# NoSincronizado
source: Not Synchronized
fr_fr: Non synchronisé

# Sincronizado
source: Synchronized
fr_fr: Synchronisé

# WEB_DIS_CAUSE_01
source: Database connection error
fr_fr: Service sans connexion à la base de données

# WEB_DIS_CUASE_02
source: Service inactive (slave)
fr_fr: Service en mode Esclave...

# GW_CFGL_MODULE
source: Local configuration module
fr_fr: Modulo de configuration local

# GW_GLOBAL_MODULE
source: Gateway
fr_fr: Passerelle

# GW_SIP_MODULE
source: SIP module
fr_fr: Modulo SIP

# GW_SNMP_MODULE
source: SNMP Module
fr_fr: Modulo SNMP

# EquiposExternos
source: External Equipments
fr_fr: Ressources Externes
